Repository: CCLab/sezam
Catalog: sezam/locale/*/LC_MESSAGES/django.po
Languages: pl

source: We do not have an e-mail of this authority in our database
pl: Nie posiadamy adresu e-mail tej instytucji.

source: Cannot find e-mail address of this user in our database
pl: Nie posiadamy adresu e-mail tego użytkownika.

source: Sending e-mail message failed: %s
pl: Nie udało się wysłać wiadomości: %s

source: Creating e-mail message failed
pl: Nie udało się utworzyć wiadomości e-mail

source: Cannot save attachment %(filename)s: %(error)s
pl: Nie mogę zapisać załącznika %(filename)s: %(error)s

source: Email check complete, received %s messages
pl: Zakończono sprawdzanie poczty, otrzymano %s wiadomości

source: Complete checking overdue requests. Total number of overdue requests:
pl: Zakończono sprawdzanie przeterminowanych wniosków. Łączna liczba przeterminowanych wniosków:

source: The response from the Authority has not been classified yet. If you are satisfied or unsatisfied with the response, set the appropriate status, please.
pl: Nie sklasyfikowano jeszcze odpowiedzi. Prosimy o wskazanie, czy odpowiedź była satysfakcjonująca poprzez ustawienie odpowiedniego statusu.

source: We don't know whether the most recent response to this request contains information or not. If you are <a href="/user/%(user_id)s/">%(user_name)s</a>, please sign in and let everyone know.
pl: Nie wiemy, czy najnowsza odpowiedź na to zapytanie zawiera poszukiwaną informację. Jeśli<a href="/user/%(user_id)s/">%(user_name)s</a> to Ty, zaloguj się proszę i daj nam znać.

source: We don't know whether the most recent response to this request contains information or not.
pl: Nie wiemy, czy najnowsza odpowiedź na to zapytanie zawiera poszukiwaną informację.

source: Failed to create a Reqiest draft. System error is: %s
pl: Nie udało się stworzyć szkicu zapytania: %s

source: Failed to discard a Reqiest draft. System error is: %s
pl: Nie udało się odrzucić szkicu zapytania: %s

source: Failed to remove a draft, while sending Request. System error is: %s
pl: Nie udało się usunąć szkicu zapytania podczas wysyłania wniosku: %s

source: Failed to save a Request draft, while sending PIA Request. System error is: %s
pl: Nie udało się usunąć szkicu zapytania podczas wysyłania wniosku: %s

source: Cannot process attachment! See the original message!
pl: Nie udało się przeanalizować załączników. Sprawdź oryginalną wiadomość.

source: Failed to save attachments: %s
pl: Nie udało się zapisać załączników: %s

source: Attachment %s exceeds maximum filesize!
pl: Załącznik %s jest za duży.

source: Error sending notification: %s
pl: Nie udało się wysłać powiadomienia: %s

source: Athority <strong>%s</strong> successfully saved in the db! <br/>It will remain inactive until our moderator finish reviewing and confirming the record. We will notify you upon this by email. <p>Thanks a lot for your participation!</p>
pl: Instytucja o nazwie <strong>%s</strong> została dodana do bazy. <br /> Pozostanie nieaktywna, dopóki moderator nie potwierdzi prawidłowości danych. Poinformujemy o tym drogą mailową. <p>Dziękujemy za pomoc w uzupełnianiu bazu!</p>

source: <h5>Status was updated successfully.</h5><p>If you have any additional information concerning this request (for example, an answer sent via snail mail), and feel like adding something would help users to find the right answer to their requests in the future, please, use <a href="%(url)s">this form</a>.<br/>Thank you!</p>
pl: <h5>Status został pomyślnie zaktualizowany.</h5><p>Jeśli masz dodatkowe informacje dotyczące wniosku (na przykład, odpowiedź wysłano tradycyjną pocztą) i uważasz, że dodatkowe dane pomogą innym w znalezieniu poszukiwanych informacji, użyj proszę <a href="%(url)s">tego formularza</a>.<br/>Dziękujemy!</p>

source: You cannot follow your own request. As its author you are getting all updates anyway.
pl: Nie możesz śledzić swojego własnego wniosku - jako autor otrzymujesz już komplet informacji.

source: New message in thread
pl: Nowa wiadomość w wątku

source: Message was annotated
pl: Dodano uwagi do wiadomości

source: Request to the Authority
pl: Wniosek do instytucji

source: Response from the Authority
pl: Odpowiedź od instytucji

source: Record has become active
pl: Wpis został uaktywniony

source: Last changed
pl: Ostatnio zmieniony

source: Summary
pl: Podsumowanie

source: Body
pl: Treść

source: Subject
pl: Temat

source: To e-mail
pl: Adres odbiorcy

source: From e-mail
pl: Adres nadawcy

source: File type
pl: Rodzaj pliku

source: File name
pl: Nazwa pliku

source: File size
pl: Rozmiar pliku

source: Path to file (relative to site_media)
pl: Ścieżka do pliku (relatywna do site_media)

source: Notify about action
pl: Notyfikacja o działaniu

source: Awaiting
pl: Oczekuje

source: Registered User
pl: Zarejestrowany użytkownik

source: Dear %(name)s, %(space3)sYours faithfully, %(space1)s%(user_name)s
pl: Szanowny %(name)s, %(space3)sZ poważaniem, %(space1)s%(user_name)s

source: You are sending a request to
pl: Wysyłasz wniosek do

source: Request summary
pl: Podsumowanie wniosku

source: Your request
pl: Twój wniosek

source: User
pl: Użytkownik

source: Your comment here
pl: Twój komentarz

source: Keywords
pl: Słowa kluczowe

source: Made between
pl: Utworzony pomiędzy

source: In progress
pl: W toku

source: Successful
pl: Zakończony pomyślnie

source: Partially successful
pl: Częściowo zakończony

source: Refused
pl: Odmowa

source: Overdue
pl: Opóźniony

source: Long overdue
pl: Poważnie opóźniony

source: Information not held
pl: Instytucja nie posiada informacji

source: Withdrawn by the requester
pl: Wycofany przez wnioskodawcę

source: Awaiting classification
pl: Oczekuje na klasyfikację

source: Authority
pl: Instytucja

source: Request status
pl: Status wniosku

source: latest message
pl: najnowsza wiadomość

source: request
pl: wniosek

source: Is it a response?
pl: Czy odpowiedź jest satysfakcjonująca?

source: Message
pl: Wiadomość

source: Posted
pl: Wysłano

source: Authority(ies)
pl: Instytucja

source: Request from user
pl: Wniosek użytkownika

source: Updated
pl: Zaktualizowany

source: Is it a response from authority?
pl: Czy to jest odpowiedź od instytucji?

source: Public Information Request
pl: Wniosek o Informację Publiczną

source: is overdue from
pl: jest opóźniony od

source: The response received for the Public Information Request
pl: Odpowiedź wniosek o informację publiczną

source: from
pl: od

source: View and search requests
pl: Przeglądaj i przeszukuj wnioski

source: Draft saved successfully.
pl: Szkic zapisany pomyślnie

source: Successfully sent request(s) to: %s
pl: Wysłanio wniosek do %s

source: Request(s) sending failed: %s
pl: Wysyłanie wniosku nie powiodło się: %s

source: There are errors in the template <pre>%s</pre>
pl: W szablonie są błędy <pre>%s</pre>

source: Browse similar requests
pl: Przejrzyj podobne wnioski

source: Reply to:
pl: Odpowiedz do:

source: Error sending reply! System error: %s
pl: Wystąpił błąd przy wysyłaniu odpowiedzi: %s

source: Reply sent successfully.
pl: Odpowiedź wysłana

source: Reply saved successfully.
pl: Odpowiedź zapisana

source: Error saving message in the thread!
pl: Wystąpił błąd przy dodawaniu wiadomości do wątku

source: Error updating status!
pl: Wystąpił błąd przy aktualizacji statusu.

source: Annotate request:
pl: Dodaj notatkę:

source: Cannot save annotation!
pl: Nie mogę zapisać notatki.

source: Draft saving failed! See details below.
pl: Wystąpił błąd przy zapisywaniu szkicu. Zobacz poniżej.

source: About you
pl: O Tobie

source: Company
pl: Firma

source: Company/organizaion
pl: Firma/organizacja

source: Street name, building and office number
pl: Ulica i numer domu

source: Address line 1
pl: Adres - 1 linijka

source: Address line 2
pl: Adres - 2 linijka

source: Country
pl: Państwo

source: Tel code
pl: Numer kierunkowy

source: code
pl: kod

source: Tel.
pl: Telefon

source: number
pl: numer

source: Choose a picture
pl: Wybierz zdjęcie

source: Photo of you
pl: Twoje zdjęcie

source: Failed to update user profile.
pl: Nie udało się uaktualnić profilu użytkownika.

source: Correct the errors:
pl: Popraw błędy:

source: Update profile
pl: Zaktualizuj profil

source: Failed to update userpic.
pl: Nie udało się zaktualizować zdjęcia.

source: Update userpic
pl: Aktualizacja zdjęcia

source: Order
pl: Porządek

source: Authority category
pl: Kategoria instytucji

source: Street
pl: Ulica

source: Office
pl: biuro

source: Building and office number
pl: Numer budynku i biura

source: Address (additional line 1)
pl: Adres (dodatkowa linia nr 1)

source: Address (additional line 2)
pl: Adres (dodatkowa linia nr 2)

source: Digits only!
pl: Tylko cyfry!

source: tel code
pl: kod telefoniczny

source: Example: 45
pl: np: 45

source: Telephone
pl: Telefon

source: Digits only! Example: 4430976
pl: Tylko cyfry - na przykład 4430976

source: Tel 1 code
pl: Kierunkowy telefonu 1

source: Telephone 1
pl: Telefon 1

source: Tel 2 code
pl: Kierunkowy telefonu 2

source: Telephone 2
pl: Telefon 2

source: Fax code
pl: Kierunkowy fax

source: secretary e-mail
pl: E-mail sekretariatu

source: info e-mail
pl: e-mail ogólny

source: Web-site 1
pl: Strona internetowa

source: Title of official position
pl: Tytuł urzędnika

source: Official representative name
pl: Imię urzędnika

source: Official representative last name
pl: Nazwisko urzędnika

source: Active
pl: Aktywny

source: Should this item appear in lists and search results?
pl: Czy ten wpis powinien pojawiać się na liście i w wynikach wyszukiwania?

source: Trusted
pl: Zaufany

source: Trusted users have access to extended functions
pl: Zaufani użytkownicy mają dostęp do rozszerzonej funkcjonalności

source: Digits only! Example: 504566462
pl: Wyłącznie cyfry! Na przyŻlad: 504566462

source: Userpic
pl: Zdjęcie użytkownika

source: state
pl: stan

source: when
pl: kiedy

source: name
pl: nazwa

source: Task detail
pl: Opis zadania

source: Tasks
pl: Zadanie

source: Revoke selected tasks
pl: Anuluj wybrane zadania

source: Terminate selected tasks
pl: Przerwij wybrane zadania

source: Kill selected tasks
pl: Zatrzymaj całkowicie wybrane zadania

source: Rate limit selected tasks
pl: Ogranicz wybrane zadania

source: year
pl: rok

source: years
pl: lata

source: month
pl: miesiąc

source: months
pl: miesiące

source: week
pl: tydzień

source: weeks
pl: tygodnie

source: day
pl: dzień

source: days
pl: dni

source: Activate users
pl: Aktywuj użytkowników

source: Re-send activation emails
pl: Ponownie wyślij e-mail aktywacyjny

source: Username
pl: Nazwa użytkownika

source: This value must contain only letters, numbers and underscores.
pl: Możesz wpisać wyłącznie litery, cyfry oraz znak podkreślenia.

source: Email address
pl: Address e-mail

source: Password
pl: Hasło

source: Too weak! Password must include special characters and numbers and be at least 8 symbols long.
pl: Hasło musi składać się z conajmniej 8 znaków i zawierać litery oraz cyfry.

source: Password (again)
pl: Hasło (powtórz)

source: A user with that username already exists.
pl: Użytkownik o takiej nazwie już istnieje

source: The two password fields didn't match.
pl: Wprowadzone hasła różnią się

source: I have read and agree to the Terms of Service
pl: Przeczytałem i zgadzam się na regulamin usługi

source: You must agree to the terms to register
pl: Musisz się zgodzić na regulamin, by móc założyć konto

source: First name
pl: Imię

source: This email address is already in use. Please supply a different email address.
pl: Istnieje już konto z tym adresem e-mail.

source: Registration using free email addresses is prohibited. Please supply a different email address.
pl: Rejestracja przy wykorzystaniu darmowych emaili jest niedozwolona. Użyj proszę innego adresu e-mail.

source: user
pl: użytkownik

source: activation key
pl: klucz aktywacyjny

source: registration profile
pl: profil rejestracji

source: registration profiles
pl: profile rejestracji

source: This email is fake! Please, type a true one.
pl: To nie jest prawdziwy adres e-mail. Podaj proszę właściwy.

source: The reply from
pl: Formularz odpowiedzi

source: This is a reply from Authority to the public information request, obtained other way than e-mail and entered manually.
pl: To jest odpowiedź na wniosek o informację publiczną, która została uzyskana w inny sposób niż drogą e-mailową, i dodana ręcznie.

source: Old password
pl: Stare hasło

source: New password
pl: Nowe hasło

source: New password confirmation
pl: Powtórz nowe hasło
