Repository: CCLab/sezam
Catalog: sezam/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Polish
pl: polski

source: empty space around here
pl: to nie jest strona, której szukacie

source: Statistically there are hundreds of thousands of 404 hits every day.
pl: Z tak wielu istniejących adresów, udało Ci się trafić na nieistniejący.

source: This makes it one of the most popular pages in the internet regardless of the web-sites' content, user's sex, age, health or religious views.
pl: Nie jest to zaskakujące - internet zmienia się z dnia na dzień.

source: So, nothing exceptional if you ended up here. Simply go to any of the available links in the menu above or foot bar below, and avoid using your creativity while surfing the internet. Preserve it for the real creative purposes!
pl: Proponujemy powrót na stronę główną naszego serwisu.

source: If you still think that it's our fault you see this page and not any sensible information, please, contact us
pl: Jeśli zaś to odnośnik na naszym serwisie Cię tu przywiódł - prosimy o kontakt pod adresem info(na)zapytajpanstwo.pl, byśmy mieli szansę naprawić błąd.

source: Home, sweet home
pl: Powrót na stronę główną

source: now, this is serious!
pl: Coś nie zadziałało tak, jak powinno.

source: and embarrassing: something wrong has passed through the wires. We got the report about it, and there is already a troop of <a href='http://muppet.wikia.com/wiki/Doozers'>doozers</a> sent to solve the problem. Please, come back here in an hour or so, everything will be fine by then.
pl: Czujemy się bardzo zakłopotani wystąpieniem problemu. Daj nam proszę znać, jeśli sytuacja się nie poprawi w ciągu kwadransa lub dwóch.

source: Back home, recover from the shock
pl: Powróć na główną stronę.

source: Find the authority
pl: Znajdź instytucję

source: Before going on with the request, you must find the Authority.
pl: Przed wypełnieniem wniosku, musisz wybrać instytucję.

source: Search
pl: Szukaj

source: Type the name of the public authority you'd like information from, and press
pl: Podaj nazwę instytucji, od której chciałbyś uzyskać informację, i naciśnij

source: You can also use a tree of categories
pl: Możesz też użyć drzewa kategorii

source: Open the tree
pl: Otwórz drzewo

source: Can't find authority?
pl: Nie możesz znaleźć instytucji?

source: List of ALL authorities
pl: Lista wszystkich instytucji

source: Public Authorities
pl: Administracja publiczna

source: Read the blog
pl: Czytaj bloga

source: Submit
pl: Wyślij

source: Links
pl: Odnośniki

source: Coming soon
pl: Już wkrótce

source: About
pl: Czym jest informacja publiczna?

source: About text
pl: Informacja publiczna to każda informacja o sprawach publicznych. Sposób jej udostępnienia reguluje Ustawa o dostępie do informacji publicznej. Prawo dostępu do niej przysługuje każdemu zainteresowanemu. Wnioskujący o informację publiczną nie musi wykazywać faktycznego lub prawnego interesu związanego z daną informacją.<p>Informacją publiczną są na przykład umowy, budżety, informacje o średnich zarobkach w urzędzie, zdjęcia zrobione w postępowaniu administracyjnym, analizy przygotowane przez instytucje publiczne itp.<p>Warto pamiętać, że informacja publiczna dotyczy wyłącznie sfery faktów - odrzucony zostanie np. wniosek o informację "jak czuje się przewodniczący Rady Miasta po podjęciu takiej, a nie innej decyzji". Ale informacja, ile kosztuje utrzymanie psów przez Straż Miejską w danym mieście czy jakich dofinansowań udzieliła gmina, informacją publiczną już jest.<p>Nie można automatycznie odmówić udzielenia informacji publicznej powołując się na ochronę danych osobowych. W uzasadnionych wypadkach, instytucja publiczna może np. zanonimizować przekazywane dokumenty, "zaczerniając" odpowiednie miejsca. Ograniczenie prawa do informacji publicznej związane z ochroną prywatności nie dotyczy informacji o osobach pełniących funkcje publiczne, mających związek z pełnieniem tych funkcji (art. 5 ust. 2 Ustawy).<p>Informacja publiczna udzielana jest bezpłatnie. Jeśli z jej przygotowaniem wiąże się konieczność poniesienia przez instytucję publiczną dodatkowych kosztów - na przykład ze względu na to, że danej informacji nie ma w formie żądanej przez wnioskodawcę - wnioskodawca zostanie w ciągu 14 dni poinformowany o tym fakcie i może zadecydować, czy pokryje koszt przygotowania danych.

source: Public Information for everyone!
pl: Informacja publiczna dla wszystkich

source: The Law on Access to Public Information allows anyone to demand access to public information, public data and public assets held by public bodies, private bodies that exercise public tasks, trade unions and political parties. The requests can be oral or written. The bodies must respond within 14 days.
pl: Ustawa o dostępie do informacji publicznej pozwala każdemu na uzyskanie informacji publicznej oraz danych publicznych znajdujących się w posiadaniu instytucji publicznych oraz realizujących zadania publiczne instytucji prywatnych , związków zawodowych oraz partii politycznych. Odpowiedź na wniosek musi zostać udzielona w ciągu 14 dni.

source: Search over
pl: Przeszukaj

source: requests
pl: wnioski

source: and
pl: i

source: authorities
pl: instytucje

source: This is download version of the web-page
pl: To jest wersja do ściągnięcia.

source: Dear manager of
pl: Szanowny zarządzający

source: there is a new Authority in the database entered by the user. It is inactive at the moment, and waiting for your review. Please, give it a look
pl: do bazy adresowej została dodana nowa instytucja. Obecnie jest nieaktywna i czeka na akceptację. Proszę, sprawdź ją.

source: The details are below.
pl: Poniżej są dodatkowe informacje.

source: Name
pl: Imię

source: Categorized as
pl: Skategoryzowany jako

source: You have to decide, whether new Authority can stay in the database or not. If it stays, you have to change its status to 'active'. In this case the user, who entered the record, will be notified automatically.
pl: Musisz zdecydować, czy instytucja może zostać w bazie, czy też nie. Jeśli ma pozostać, należy zmienić status na "aktywny". W tym przypadku użytkownik, który dodał instytucję do bazu, dostanie odpowiednią wiadomość.

source: with explanations. To do this, simply reply to this email.
pl: z wyjaśnieniem. Żeby to zrobić, po prostu odpisz na tę wiadomość.

source: Please, react ASAP.
pl: Prosimy o pilną reakcję.

source: Dear
pl: Szanowny

source: Please, visit our page
pl: Proszę, zobacz naszą stronę

source: You received this email because you performed an action at our service
pl: Otrzymałeś tę wiadomość, ponieważ wykonałeś działanie przy pomocy naszego serwisu

source: that requires notification
pl: które wymaga notyfikacji

source: With best regards
pl: Z poważaniem

source: Management of
pl: Zarządzający

source: You received this email because you are subscribed to the updates in our service
pl: Otrzymałeś ten list, ponieważ Twój adres jest wskazany do otrzymywania informacji o działaniach w naszym serwisie

source: that require notification
pl: które wymagają notyfikacji

source: Dear Sir/Madam
pl: Szanowni Państwo,

source: this is a reminder about a Public Information Request number
pl: E-mail ten jest przypomnieniem o wniosku o informację publiczną,

source: that was sent to you on
pl: który był do Państwa wysłany

source: We have not heard from you since then.
pl: Od tego czasu nie otrzymaliśmy od Państwa odpowiedzi.

source: Please, note that the answer is missing for twice as long as it is allowed by the law. The request is marked as Long Overdue now!
pl: Proszę zwrócić uwagę na fakt, że czekamy już dwukrotnie dłużej, niż jest to przewidziane przez Ustawę o dostępie do informacji publicznej.

source: This gives a person, who requires the information, the right to apply to the court!
pl: To daje prawo autorowi wniosku o informację publiczną prawo zwrócenia się o pomoc do sądu.

source: This reminder sent to
pl: Ten list wysyłany jest na adres

source: which belongs to
pl: - jego odbiorcą jest

source: about the Public Information Request.
pl: - i dotyczy Wniosku o Informację Publiczną.

source: Please, send all your questions to
pl: W razie pytań prosimy o wiadomość pod adres

source: We have not heard from you since then. This gives a person, who requires the information, the right to apply to the court!
pl: Od tego czasu nie otrzymaliśmy od Państwa przewidzianej prawem odpowiedzi.

source: Dear
pl: Szanowny/Szanowna

source: there was no answer to your Public Information Request number
pl: nie otrzymaliśmy odpowiedzi na Twój wniosek o udostępnienie informacji publicznej nr

source: that was sent to
pl: który był wysłany do

source: on
pl: dnia

source: This gives you the right to apply to the court!
pl: Brak odpowiedzi daje Ci prawo żądania jej na drodze sądowej.

source: This report is sent to
pl: Wiadomość została wysłana na adres

source: with the subject
pl: o tytule

source: is being reported as offensive or unsuitable by user
pl: jest zgłoszony jako niewłaściwy, obrażający lub zawierający prywatne informacje przez użytkownika

source: Please, react ASAP: investigate the case and take necessary actions!
pl: Proszę, sprawdź to jak najszybciej i podejmij odpowiednie kroki!

source: Please, reply to the address
pl: Proszę, odpowiedz na adres

source: This is a public information request. The user who sent it, has agreed with the terms of Public Information Access. You have 14 days to answer this request.
pl: To jest wniosek o udostępnienie informacji publicznej, wysłany na podstawie Ustawy o dostępie do informacji publicznej. Zgodnie z prawem, odpowiedź powinna zostać udzielona w ciągu 14 dni.

source: Please, send all your questions to
pl: Ewentualne pytania prosimy kierować do

source: there is an answer to your Public Information Request number
pl: otrzymaliśmy odpowiedź na Twój wniosek o udzielenie informacji publicznej nr

source: Please, go to the following link to see the updated thread:
pl: Aby zobaczyć zaktualizowany wątek, wejdź na stronę

source: This is a user's reply to the public information request to
pl: To jest odpowiedź użytkownika na wniosek o informację publiczną kierowany do

source: The user who sent it, has agreed with the terms of Public Information Access. You have 14 days to answer this request.
pl: To jest wniosek o udostępnienie informacji publicznej, wysłany na podstawie Ustawy o dostępie do informacji publicznej. Zgodnie z prawem, odpowiedź powinna zostać udzielona w ciągu 14 dni.

source: Un-follow this authority
pl: Przestań śledzić instytucję

source: Follow this authority
pl: Śledź instytucję

source: Send request
pl: Wyślij wniosek

source: Official
pl: Urzędnik

source: Web-site
pl: strona internetowa

source: Buletin of public information
pl: Biuletyn informacji publicznej

source: Notes
pl: Uwagi

source: Address
pl: Adres

source: Telephones
pl: Telefony

source: internal
pl: wewnętrzny

source: You can select several Authorities, and then send a request to all of them.
pl: Możesz wybrać kilka instytucji i wysłać wniosek do wszystkich.

source: Make requests
pl: Wyślij wnioski

source: For each selected authority a separate request will be sent, so that you can trace them separately.
pl: Dla każdej wybranej instytucji będzie wysłany osobny wniosek, możliwe więc jest indywidualne śledzenie każdego z nich.

source: No results found
pl: Nie znaleziono

source: Who can I request information from?
pl: Od kogo mogę żądać informacji?

source: covers requests to
pl: pozwala wysłać wnioski do

source: authorities, including
pl: instytucji, w tym

source: Browse all authorities
pl: Przeglądaj wszystkie instytucje

source: Make Request
pl: Złóż wniosek

source: Requests made
pl: Złożone wnioski

source: Created
pl: Utworzono

source: Describe new authority
pl: Opisz nową instytucję

source: Please, do not enter untruthful data!
pl: Proszę, nie podawaj niesprawdzonych informacji!

source: Before going active and available for requests a new Authority will be checked by our personnel.
pl: Nim nowa instytucja zostanie dopisana dodana, musi zostać sprawdzona przez moderatora.

source: We will notify you on our decision asap.
pl: Poinformujemy Cię o tym mailem.

source: Required fields are marked by the red star
pl: Obowiązkowe pola zostały oznaczone gwiazdką.

source: The Authority is represented by the official
pl: Instytucja reprezentowana jest przez

source: In order to find an authority easy and fast
pl: Aby szybko znaleźć instytucję

source: it should belong to one of the given categories
pl: powinno się przypisać ją do jednej z kategorii

source: Authority address
pl: Adres instytucji

source: Authority telephones
pl: Telefony do instytucji

source: Emails
pl: Adresy e-mail

source: Web-sites
pl: Strony internetowe

source: Cancel
pl: Anuluj

source: Home
pl: Początek

source: Make request
pl: Złóż wniosek

source: View requests
pl: Przejrzyj wnioski

source: Authorities
pl: Instytucje

source: My profile
pl: Mój profil

source: Make a request
pl: Złóż wniosek

source: Password change
pl: Zmiana hasła

source: Help
pl: Pomoc

source: Previous
pl: Poprzedni

source: Page
pl: Strona

source: of
pl: z

source: Next
pl: Następny

source: Found
pl: Znaleziono

source: records
pl: rekordów

source: Showing
pl: Pokazuję

source: results on page
pl: rezultatów na stronie

source: Write your request in <strong>simple, precise language</strong>.
pl: Napisz wniosek <strong>precyzyjnie, w prosty sposób</strong>.

source: Ask for <strong>specific</strong> documents or information, this site is not suitable for general enquiries.
pl: Poproś o <strong>konkretne</strong> dokumenty lub informacje. Wniosek o informację publiczną to nie sposób na zadawanie ogólnikowych pytań.

source: Keep it <strong>focused</strong>, you'll be more likely to get what you want
pl: Wniosek powinien być konkretny, wtedy jest większa szansa na to, że w odpowiedzi uzyskać to, czego potrzebujesz

source: why?
pl: dlaczego?

source: Preview request
pl: Podgląd wniosku

source: Save draft
pl: Zapisz szkic

source: Discard
pl: Odrzuć

source: Check you haven't included any personal information.
pl: Sprawdź, czy nie zamieściłeś chronionych danych osobowych - wnioski są publiczne.

source: Your name, request and any responses will appear in search engines
pl: Twoje nazwisko, wniosek i wszystkie odpowiedzi będą dostępne dla wszystkich

source: Warning!
pl: Ostrzeżenie!

source: You have exceeded the limit of attachments. To attach new files you have to delete some first
pl: Przekroczyłeś dopuszczalny limit załączników. Przed dodaniem nowych, musisz usunąć poprzednie.

source: Files attached so far. Uncheck to remove file from the draft.
pl: Dołączone pliki. Odznacz plik, by go usunąć.

source: Requests to
pl: Wnioski do

source: Public Information Access Requests
pl: Wnioski o dostęp do informacji publicznej

source: Filter
pl: Filtr

source: Requests
pl: Wnioski

source: all
pl: wszystkie

source: successful
pl: udane

source: unsuccessful
pl: nieudane

source: unresolved
pl: niezakończone

source: sent
pl: wysłane

source: by
pl: przez

source: to
pl: do

source: last update
pl: ostatnia aktualizacja

source: There are no requests so far.
pl: Nie ma jeszcze żadnych wniosków.

source: Make the first
pl: Złóż pierwszy

source: There are no requests matching the query.
pl: Nie ma wniosków odpowiadających tym warunkom.

source: What information has been released?
pl: Jaka informacja została opublikowana?

source: has made so far
pl: do tej pory złożył

source: requests, including
pl: wniosków, w tym

source: The request to
pl: Wniosek do

source: about
pl: dotyczący

source: Sent
pl: Wysłany

source: last changed
pl: ostatnio zaktualizowany

source: More requests
pl: Więcej wniosków

source: Requests that may already have your answer
pl: Wnioski które mogą odpowiadać na Twoje pytanie

source: To
pl: Do

source: Request from
pl: Wniosek od

source: From
pl: Od

source: Save reply
pl: Zapisz odpowiedź

source: Reply
pl: Odpowiedź

source: Actions
pl: Działania

source: Anyone
pl: Ktokolwiek

source: Un-follow this request
pl: Przestań śledzić wniosek

source: Follow this request
pl: Śledź wniosek

source: Add an annotation
pl: Dodaj komentarz

source: Print current thread
pl: Wydrukuj wątek

source: Download a zip file of all correspondence
pl: Ściągnij całą korespondencję

source: Only
pl: Wyłącznie

source: Update the status of this request
pl: Zaktualizuj status wniosku

source: Offensive? Unsuitable?
pl: Obraźliwy? Niewłaściwy?

source: Requests for personal information and vexatious requests are not considered valid for FOI purposes
pl: Wnioski wysyłane w celach innych niż uzyskanie informacji publicznej mogą zostać odrzucone przed adresata

source: read more
pl: czytaj więcej

source: If you believe this request is not suitable, you can report it for attention by the site administrators.
pl: Jeśli uważasz, że ten wniosek nie jest właściwy, możesz go zgłosić naszym moderatorom.

source: Similar requests
pl: Podobne wnioski

source: More similar requests
pl: Więcej podobnych wniosków

source: We couldn't find any request similar to this one, sorry...
pl: Przepraszamy, nie znaleźliśmy żadnych wniosków podobnych do tego.

source: My drafts
pl: Moje szkice

source: Discard selected
pl: Odrzuć zaznaczone

source: There are no drafts saved.
pl: Nie ma zapisanych szkiców.

source: Update profile information
pl: Zaktualizuj profil

source: Change pic
pl: Zmień zdjęcie

source: Joined:
pl: Dołączył:

source: requests:
pl: liczba złożonych wniosków:

source: About me
pl: O mnie

source: My web-site
pl: Moja strona

source: Check out my web-site
pl: Odwiedź moją stronę

source: Address:
pl: Adres:

source: Telephone:
pl: Telefon:

source: Website:
pl: Strona internetowa:

source: All the fields are optional.
pl: Wszystkie pola są opcjonalne.

source: None of the following data will appear publicly. We do not sell or give away personal information.
pl: Żadne z poniższych danych nie zostaną upublicznione. Nie sprzedajemy ani nie udostępniamy danych osobowych.

source: Proceed
pl: Kontynuuj

source: Choose your profile photo.
pl: Wybierz zdjęcie profilowe.

source: Note that we do not save your photo in the original size, but only its thumbnail.
pl: Nie zapisujemy zdjęcia w pełnej wielkości, lecz jedynie miniaturkę.

source: Your photo will be shown <strong>in public</strong> on the Internet.
pl: Twoje zdjęcie będzie dostępne publicznie w sieci.

source: Please do not upload offensive pictures. We will take down images that we consider inappropriate.
pl: Proszę, nie wysyłaj zdjęć, które mogą być uznane za niewłaściwe - zastrzegamy sobie prawo do ich usunięcia.

source: Log in
pl: Zaloguj się

source: E-mail address
pl: Adres email

source: Remember Me
pl: Zapamiętaj mnie

source: Forgotten your password?
pl: Zapomniałeś hasła?

source: Click to reset
pl: Kliknij, by zresetować

source: If you do not have an account, you can
pl: Jeśli nie masz konta, możesz

source: sign up
pl: je

source: for one.
pl: założyć.

source: Password change successful
pl: Hasło zostało zmienione

source: Your password was changed.
pl: Hasło zostało zmienione.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
pl: Dla celów bezpieczeństwa, wpisz swoje stare hasło oraz, dwukrotnie, nowe.

source: Change my password
pl: Zmień hasło

source: Password reset complete
pl: Zakończono resetowanie hasła

source: Your password has been set. You may go ahead and log in now.
pl: Twoje hasło zostało ustawione. Możesz się zalogować.

source: Password reset
pl: Resetowanie hasła

source: Enter new password
pl: Podaj nowe hasło

source: Please enter your new password twice so we can verify you typed it in correctly.
pl: Wpisz hasło dwukrotnie, żeby uniknąć pomyłek.

source: Password reset unsuccessful
pl: Nie udało się zresetować hasła

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
pl: Odnośnik do resetowania hasła jest niewłaściwy - być może już został użyty? Jeśli potrzebujesz, rozpocznij procedurę resetowania od nowa.

source: Password reset successful
pl: Udało się zresetować hasło

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
pl: Wysłaliśmy mailem instrukcję dotyczącą ustawiania hasła.

source: You're receiving this e-mail because you requested a password reset
pl: Otrzymujesz ten email, ponieważ zażądałeś zresetowania hasła

source: for your user account at %(site_name)s
pl: dla twojego konta na serwisie %(site_name)s

source: Please go to the following page and choose a new password:
pl: Proszę, wejdź na poniższą stronę i wybierz nowe hasło:

source: Your username, in case you've forgotten:
pl: Twoja nazwa użytkownika, jeśli jej nie pamiętasz:

source: Thanks for using our site!
pl: Dziękujemy za korzystanie z naszego serwisu!

source: The %(site_name)s team
pl: Ekipa %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
pl: Zapomniałeś hasła? Podaj swój adres e-mail i wyślemy Ci instrukcję dotyczącą ustawiania nowego.

source: Reset my password
pl: Resetuj hasło

source: Register with Sezam
pl: Zarejestruj się

source: Registering with Sezam is free and open to anyone. With site membership you can create a profile page and send requests to the authorities.
pl: Rejestracja jest darmowa dla każdego. Posiadacze kont mogą składać wnioski o informację publiczną.

source: Fill out the form (all fields are required), and your account will be created; you will be sent an email with instructions of how to finish your registration.
pl: Wypełnij poniższy formularz (wszystkie pola są obowiązkowe), by utworzyć konto. Po utworzeniu, otrzymasz e-mailem informację dotyczącą jego aktywowania.

source: We will only use your email to send you signup instructions. We hate spam as much as you do.
pl: Twój adres e-mail nie będzie rozdawany - nie cierpimy spamu podobnie jak Ty.

source: Authority record
pl: Informacje o instytucji

source: created
pl: utworzone

source: official
pl: urzędnik

source: address
pl: adres

source: Filter results
pl: Rezultat wyszukiwania

source: Position
pl: Stanowisko

source: Last name
pl: Nazwisko

source: Street name
pl: Ulica

source: Building, floor, office
pl: Budynek, piętro, biuro

source: More address data
pl: Dodatkowe dane adresowe

source: Line 1
pl: Linia 1

source: Line 2
pl: Linia 2

source: Postal code
pl: Kod pocztowy

source: City
pl: Miasto

source: Code
pl: Kod

source: Primary number
pl: Główny numer

source: Number
pl: Numer

source: Internal
pl: Wewnętrzny

source: More telephones
pl: Dodatkowe numery

source: Fax number
pl: Fax

source: Primary email
pl: Główny e-mail

source: Secretary e-mail
pl: E-mail do sekretariatu

source: Info e-mail
pl: Ogólny email

source: Official web-site
pl: Strona internetowa

source: Public Information Bulletin
pl: Strona BIP

source: Description
pl: Opis

source: Look for the authority
pl: Szukaj instytucji

source: New authority in the db:
pl: Nowa instytucja w bazie

source: Add authority
pl: Dodaj instytucję

source: Mailbox with the specified name not found! Check MAILBOXES dict in the main project settings!
pl: Nie istnieje wskazana skrzynka pocztowa. Sprawdź ustawienie MAILBOXES w głównych ustawieniach projektu.

source: Message with no proper recipient e-mail address! Possible spam? Please, check the inbox.
pl: Wiadomość nie posiada prawidłowego adresata. Spam? Sprawdź proszę zawartość skrzynki pocztowej.

source: Cannot find in the database the Request with given ID!
pl: W bazie nie istnieje wpis o podanym numerze ID.

source: Cannot create new Message in the Thread for the Request with given ID!
pl: Nie można stworzyć nowej wiadomości w wątku o podanym ID.
